<?php

/** @var yii\web\View $this */

$this->title = 'Главная';
?>
<div class="site-index">
    <div class="p-5 mb-4 bg-transparent rounded-3">
        <div class="container-fluid py-5 text-center">
            <h1 class="display-4 text-center">Ангарский политехнический техникум</h1>
            <p class="fs-5 fw-light">Полное наименование: Государственное бюджетное профессиональное образовательное учреждение Иркутской области «Ангарский политехнический техникум»

Сокращенное наименование: ГБПОУ ИО «АПТ»</p>
        </div>
    </div>

    <div class="body-content">

        <div class="row">
            <div class="col-lg-4">
                <h2>Важная информация</h2>

                <p>Государственное бюджетное профессиональное образовательное учреждение Иркутской области "Ангарский политехнический техникум" находится по адресу: 665830, Иркутская область, город Ангарск, 52 квартал, дом 1.</p>
                <img src="/images/t1.jpg" alt="АПТ">
            </div>
            <div class="col-lg-4">
                <h2>Студентам</h2>

                <p>Каждый понедельник первым занятием во всех школах и СПО страны проводят "Разговоры о важном". Основные темы связаны с ключевыми аспектами жизни человека в современной России..</p>
                <img src="/images/t2.jpg" alt="АПТ">
            </div>
            <div class="col-lg-4">
                <h2>Приемная кампания</h2>

                <p>ГБПОУ ИО «Ангарский политехнический техникум» ведет прием на обучение по образовательным программам среднего профессионального образования в соответствии с лицензией на осуществление образовательной деятельности.</p>
                 <img src="/images/t3.jpg" alt="АПТ">
            </div>
        </div>

    </div>
</div>
